[
    {"id":0, 
    "titleMain":"ЧТО ТАКОЕ ПРИКЛАДНАЯ КИНЕЗИОЛОГИЯ?", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/what_is_applied_kinesiology.jpg",
    "imagePathSmall":"./images/what_is_applied_kinesiology-small.jpg",

    "title": "История возникновения кинезиологии связана с именем Джорджа Гудхарта, который выдвинул и развил совершенно новый подход к работе врача, основанный на принципах хиропрактики, которую сегодня принято называть мануальной терапией.",
    "message": "Основные положения хиропрактики следующие:\n1) нервы отвечают за все функции тела и обеспечивают здоровье;\n2) воздействие на нервы и на организм оказывается вручную путем надавливания или толчков на позвоночник и суставы, а также на мышцы.\nВ 1964 году Гудхартом была опубликована книга о мышечном тестировании, и именно эта дата считается годом возникновения новой дисциплины – практической кинезиологии.\nОсновные положения кинезиологии состояли и состоят в следующем:\n- Комплексный подход к организму человека\n- Мышечная слабость - универсальная реакция организма на патологию\n- Феномен внезапного развития преходящей мышечной слабости всех ранее сильных мышц в определенных условиях\n- Специфические методы и алгоритм диагностики.\n- Специфические методы и алгоритм коррекции, основанный на результатах специфической диагностики, с обязательным контролем на каждом этапе лечения в виде повторения диагностических приемов, выявивших данный вид дисфункции. С 1964 года основные положения практически не изменились, и на современном этапе кинезиология имеет более 200 школ, систем и ответвлений. Кинезиология позволяет с помощью мышечного тестирования оценивать функциональное состояние организма, выявлять приоритетное нарушение и устранять его, используя следующие подходы:\n1 Структурный\nЭто включает работу с позвоночником, рёбрами, внутренними органами, с нарушением биомеханики костей черепа, с дисфункциями суставов и многим другим. Для этого используются всевозможные мануальные, остеопатические и многие другие техники;\n2 Биохимический\nЭто касается подбора препаратов, трав, микроэлементов и других нутриентов;\n3 Эмоциональный\nИспользование различных психотерапевтических техник, а так же иглоукалывания и восточную медицину.\n\nГлавный инструмент диагностики кинезиолога - мышечный тест.\nНа сеансе достаточно провести мануальное-мышечное тестирование, чтобы понять есть ли проблема и где она локализована.\n\nБезболезненные надавливания, царапания, поглаживания, определенные манипуляции вызывают ясные и четкие рефлекторные ответы мышц - снижение или повышение тонуса.\n\nВ отличие от узконаправленных специалистов прикладная кинезиология позволяет оценивать и понимать организм как единое целое и как сложную, тонко настроенную систему.\n\nИ чтобы найти первоначальные причины тех или иных дисфункций и болей, либо предотвратить их развитие, нужно рассматривать систему со всех сторон:\n- биомеханической,\n- биохимической,\n- органной,\n- эмоциональной.\n\nТакая диагностика обладает достаточно высокой достоверностью.",
    "quote": "Прикладная кинезиология – это диагностический метод, родоначальником которого является американский хиропрактор Джордж Гудхарт. Он вошёл в список 100 главных новаторов 20 века и был удостоен высокой награды Сената США."},

    {"id":1, 
    "titleMain":"ПОСТ-ЗНАКОМСТВО", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/post_acquaintance.jpg",
    "imagePathSmall":"./images/post_acquaintance-small.jpg",

    "title": "Я врач-хирург, мануальный терапевт, кинезиолог, остеопат, иглорефлексотерапевт.",
    "message": "Есть опыт, понимание стратегии и тактики лечения:\nревматоидного артрита,бронхиальной астмы, аутоиммунного тиреоидита, полиннозов, избыточного веса, некоторых видов бесплодия, мигреней, неврозов, бессонницы, заболеваний кожи, синдрома хронической усталости.\n\nЯвляюсь дипломантом Международного колледжа прикладной кинезиологии.\n\nПровожу обучение в некоторых странах СНГ и Прибалтики.\n\nДИПЛОМАНТ DIBAK, ЧТО ЭТО ЗНАЧИТ?\n\nВ прикладной кинезиологии существует «аккредитация» или же тест на клиническую компетентность.\n\nЧтобы получить данную «аккредитацию», необходимо очень потрудиться!\n\nВ течение несколько лет вам будет необходимо:\n\n- Посещать семинары аккредитованных преподавателей ПК и набрать около 400 часов прослушанных мастер-классов по разным темам;\n- Опубликовать статью в медицинском журнале;\n- Выступить с докладом на международной конференции;\n- Сдать теоретический экзамен из 500 вопросов по структуре, биохимии, психологии и китайской медицине;\n- Сдать практический экзамен комиссии преподавателей из разных стран.\n\nДля сдачи экзамена необходимо пройти обязательную 100 часовую программу обучения у дипломанта колледжа прикладной кинезиологии.\n\nВ обучение входит знакомство с основными принципами и феноменами прикладной кинезиологии.\nИ только после долгого и кропотливого пути, возможно попытаться сдать этот непростой экзамен для получения звания дипломата DIBAК.\n\nДанный путь, многим дается очень сложно и в настоящее время дипломантами на постсоветском пространстве стали всего 5 человек.",
    "quote": "В своей работе применяю комплексную диагностику и лечение методами прикладной кинезиологии, восточной медицины, остеопатии."},


    {"id":2, 
    "titleMain":"ПРИЁМ У ВРАЧА-КИНЕЗИОЛОГА", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/appointment_with_a_kinesiologist.jpg",
    "imagePathSmall":"./images/appointment_with_a_kinesiologist-small.jpg",

    "title": "Существует множество техник лечения, например, иглоукалывание, ограничения в питании, изменение образа жизни, прием различных препаратов, психотерапия, работа с рефлексами, остеопатические методики и пр.",
    "message":"Сколько длится прием?\n\nПриём длится 45-60 минут. Он начинается с жалоб со всеми деталями, анамнеза (когда и при каких обстоятельствах появилось заболевание), ознакомление с дополнительными обследованиями, с выписными эпикризами, анализами, заключениями КТ и МРТ.\n\nЗатем я провожу осмотр, пальпацию позвоночника, грудной клетки и органов брюшной полости с мануально-мышечным тестированием и остеопатической коррекцией.\n\nСледующий этап - это пульсовая диагностика и постановка игл. Пока стоят иглы, провожу диагностику интоксикаций с помощью нозодов с подбором препаратов, нутриентов и трав.\n\nПри необходимости проводится работа со стрессом или с конкретной эмоцией.\n\n\nС какими проблемами можно прийти к кинезиологу?\n\nС абсолютно разными. Обычно пациенты жалуются на боли в спине, шее, голове, боли в суставах (артрит, артроз), поликистоз яичников, бессонницу, астму, дерматит, различные боли органов брюшной полости, аутоиммунные заболевания и пр.\n\n\nЧто кинезиолог использует для диагностики?\n\n- Толчок, смещение позвонка, кости черепа;\n- Толчок в области желудка, печени, грудины для выявления скрытых нарушений в связках, сосудах или нервах внутренних органов;\n- Царапание, поглаживание, bспользование льда, похлопывание и покалывание, использование камертонов для провокации различных рецепторов;\n- Воспоминание о травме или о стрессе;\n- Пульсовая диагностика;\n- Химические провокации (когда пациент нюхает различные продукты и вещества).\n\n\nЧто важно знать о моей работе?\n\nКинезиолог работает комплексно.\nДля лечения может быть использована:\n• рефлексотерапия;\n• нутрициология;\n• китайская медицина;\n•  остеопатические техники;\n• принципы мануальной и FDM-терапии.\n\nКак правило, работа мягкая, безболезненная, за редким исключением.\n\n\nКогда человек записывается на приём впервые, нередко возникает вопрос - «Сколько понадобится сеансов на решение проблемы?»\nЭто зависит от ряда факторов:\n- возраст пациента,\n- длительность болезни,\n- степень тяжести,\n- приём гормонов или других сильнодействующих препаратов,\n- в острой ли фазе обратился пациент или в хронической,\n- сбой произошёл на уровне нарушения функции или есть уже анатомические изменения.\n\nИ конечно же, насколько хорош генотип человека.\nИногда удаётся помочь с 1-2 сеансов.\nЭто относится не только к устранению болевого синдрома.\nЕсли попадаем в одну из сотен первичных дисфункций, запускается саногенез - самовосстановление организма.\n\nБыло несколько случаев, когда удалось за 2 сеанса снять пациентов с ингаляторов.\n\n\nБывает спрашивают, есть ли у меня медицинское образование, ведь некоторые приемы прикладной кинезиологии кажутся магией или шаманизмом.\n\nДа, есть. Высшее медицинское.\nНекоторое время работал дежурным хирургом.\n\nИ да, я отдаю себе отчёт, что некоторые вещи кажутся странными. Но они имеют под собой прочный научный и философский фундамент.\n\n\nОтносительно графика...\nПринимаю своих пациентов каждый день, кроме воскресения, с 10:00 до 18:00.",
    "quote": "Важно помнить, что болезни не проходят самостоятельно, они могут затихнуть или перейти в другую фазу на неопределенный срок, при сохранении причин их образования!"},

    {"id":3, 
    "titleMain":"КТО МОИ ПАЦИЕНТЫ?", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/who_are_my_patients.jpg",
    "imagePathSmall":"./images/who_are_my_patients-small.jpg",

    "title": "Кинезиологический тест позволяет выявить первичные нарушения и построить стратегию лечения.",
    "message":"Около 70% моих пациентов - это женщины. И чаще всего ко мне обращаются с такими проблемами:\n▪️ гипотиреоз\n▪️ бесплодие\n▪️ нарушение цикла\n▪️ болевые синдромы\n▪️ аутоиммунные заболевания и т.д.\n\nСтратегия может включать иглотерапию, остеопатическое лечение, психотерапию, индивидуальный подбор препаратов и добавок, а также выявление непереносимости к каким-то продуктам питания.\n\nВ большинстве случаев результаты лечения положительные.\n\nМой приём включает:\n▪️ остеопатическую диагностику и лечение позвоночника, таза, черепа, внутренних органов, при необходимости - суставов;\n▪️ диагностику с помощью мануального мышечного тестирования, интоксикаций, инфекции, метаболических нарушений, подбор препаратов;\n▪️ пульсовую диагностику и лечение с помощью иглотерапии дисфункций меридианов;\n▪️ диагностику и лечение психо-эмоциональных нарушений;\n▪️ работу с рецепторами, полями и проводящими путями нервной системы.\n\nНа прием можно приходить с дополнительными обследованиями, с выписными эпикризами, анализами, заключениями КТ и МРТ для ознакомления (если они у вас уже на руках).\n\n\nА Я МОГУ К ВАМ РЕБЕНКА ЗАПИСАТЬ?\n\nЭто один из самых частых вопросов.\n\nНе буду ходить вокруг да около. Ответ: Да, конечно!\n\n Но прием проходит не совсем обычно. Я использую суррогатное тестирование с привлечением родителей. Суррогатное тестирование отличается от обычного тем, что тест выполняется через родителей, которые прикасаются к ребёнку, а все провокации осуществляются на самом ребенке.\nИногда вместо игл, чтобы избежать болезненных ощущений, использую аппликации с шелком.\n\nЧаще всего родители приводят своих детей с такими заболеваниями как:\n- Дерматит;\n- Аденоиды;\n- Боли в животе;\n- Ларинго- и бронхоспазмами;\n- Головная боль и неврозы;\n- Сколиоз.",
    "quote": "Чаще всего проблему удаётся быстро решить. Об этом можете прочесть в отзывах. Но иногда приходится повозиться. Это больше зависит не столько от тактики лечения, сколько от генотипа."},

    {"id":4, 
    "titleMain":"ПРЕВЕНТИВНАЯ МЕДИЦИНА", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/preventive_medicine.jpg",
    "imagePathSmall":"./images/preventive_medicine-small.jpg",

    "title": "Это современное направление альтернативной медицины, основной целью которой является профилактика любого рода расстройств и сохранение активного долголетия.",
    "message":"Простыми словами, превентивная медицина направлена на предотвращение заболеваний или тяжелых форм болезней, которые приводят к резкому снижению качества жизни, инвалидности и даже смерти.\n\nОсобенность превентивной медицины состоит в том, что лечение могут получать как больные люди, так и здоровые – чтобы не заболеть в ближайшем будущем.\n\nГлавные цели превентивной медицины:\n▪️ Выявление степени интоксикации организма с последующим его очищением. \n▪️ Подбор и проведение корректирующих мероприятий, направленных на остановку развития патологий.\n▪️ Отказ от токсичного и небезопасного лечения, которое может потребоваться для лечения запущенных стадий заболеваний внутренних органов. \n\nМетоды превентивной медицины мягкие, безопасные, нетравматичные и работают:\n- Без операций.\n- Без токсичной химиотерапии.\n- Без эндоскопических или эндоваскулярных процедур.\n- Без интенсивной терапии с мониторингом жизненных показателей.\n\nНекоторые могут путать превентивную медицину с профилактической!\n\nГлавное отличие одного направления от другого в том, что превентивная медицина занимается каждым человеком в отдельности, в то время как профилактическая медицина направлена на довольно большую группу людей.\n\nВрач-кинезиолог – это специалист превентивной медицины.\n\nКинезиологию называют еще‌ функциональной неврологией. Она рассматривает: физиологические, анатомические, биомеханические, патологические, нейропсихологические принципы и механизмы движения.\n\nПрие‌м достаточно динамичен. Используется большое количество диагностических провокаций.\n▪️Толчок, смещение позвонка, кости черепа;\n▪️Толчок в области желудка, печени, грудины для выявления скрытых нарушений в связках, сосудах или нервах внутренних органов;\n▪️Царапание, поглаживание, использование льда, похлопывание и покалывание, использование камертонов для провокации различных рецепторов;\n▪️Воспоминание о травме или о стрессе;\n▪️Пульсовая диагностика;\n▪️Химические провокации (когда пациент нюхает различные продукты и вещества).",
    "quote": "После диагностики, когда врач обнаружил ключевую проблему (а их в теле каждого человека могут быть десятки тысяч), то может предложить лечение различными техниками: от иглоукалывания, работы с рефлексами, остеопатических техник, психотерапевтических техник, до подбора трав, препаратов, нутриентов. Особое внимание необходимо уделить диете."},

    {"id":5, 
    "titleMain":"ПРЕИМУЩЕСТВА ПРИКЛАДНОЙ КИНЕЗИОЛОГИИ", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/advantages_of_applied_kinesiology.jpg",
    "imagePathSmall":"./images/advantages_of_applied_kinesiology-small.jpg",

    "title": "При помощи кинезиологического метода можно выявить болезни еще на стадии их зарождения!",
    "message":"Ко мне часто поступает вопрос на тему, чем же прикладная кинезиология лучше, чем традиционное лечение. Конечно же, фундаментальное отличие кинезиологии заключается в единстве эмоциональных и физических нарушений.\n\nЭто дает свои преимущества, а именно:\nИнформацию о заболевании можно выявить на доклинических стадиях болезни\nОтсутствуют противопоказания к лечению и ограничение по возрасту\nОздоровление всего организма в целом\nИндивидуальный подход к подбору методик лечения, включая лекарственные препараты, состоящие из натуральных компонентов (травы, витамины)\nНаличие эффективных методик реабилитации\n\nУже после первого сеанса пациент чувствует облегчение состояние: уходят отеки, выравнивается осанка, улучшается кровообращение. Неудивительно, что после курса сеансов наблюдается качественное улучшение организма!\n\nЧасто для излечения достаточно посетить 1-2 приема. Если вы чувствуете, что вам необходима помощь кинезиолога - пишите в директ, мы попробуем совместными усилиями разобраться с проблемой.\n\nЯ не просто уделяю особое внимание слову “совместными” так как без вовлеченности пациента проблему решить невозможно. Необходимо соблюдать все рекомендации, чтобы наступил эффект. Чаще всего это касается диеты, образа жизни, приема определенных витаминов или трав.\n\nТолько когда врач и пациент вдвоем стремятся решить проблему, лечение будет успешным!\n\nС какими проблемами можно обращаться к кинезиологу?\n\nМеня часто спрашивают, с какой проблемой можно прийти ко мне на сеанс. К кинезиологу можно обратиться с практически любым вопросом.\n\nОднако, стоит выделить симптомы, с которыми помощь кинезиолога будет наиболее эффективна:\nБоли в спине: межпозвоночная грыжа, сколиоз, кифосколиоз\nБоли в голове: последствия черепно-мозговой травмы, мигрени, головные боли, боли в шее\nБоли в животе: боли при месячных, гастрит, язва\nБоли в конечностях: онемение конечностей, боли в суставах\nЗаболевания дыхательных путей: астма, отеки, одышка\nАутоиммунные заболевания.\n\nБолее того, при помощи кинезиологического метода можно выявить болезни еще на стадии их зарождения!\n\nКак понять, что ваш организм просит о помощи?\n\nНаше тело умеет с нами общаться, и, если что-то не так, оно подаёт нам сигналы. К примеру, такие как:\n\n- неприятный запах изо рта;\n- сухость во рту;\n- повышенное потоотделение;\n- красные белки глаз;\n- опухшие веки;\n- бледная кожа;\n- шелушение кожи;\n- кровотечения;\n- синяки под глазами;\n- высыпания на лбу.\n\nПомните, организм только на первый взгляд кажется выносливым, сильным и крепким. Изо дня в день он прилагает огромные усилия, чтобы сохранить внутреннее равновесие. Когда происходит сбой в так называемой “системе” – это проявляется в различных реакциях со стороны нашего здоровья. Безусловно, все отклонения в организме заслуживают отдельного внимания. Всё это может быть последствиями недостатка витаминов и стресса, а также показателями проблем с почками или щитовидной железой",
    "quote": "Никогда не стоит закрывать глаза, если симптомы дают о себе знать. Всегда лучше записаться на приём к специалисту!"},

    {"id":6, 
    "titleMain":"ЗАЧЕМ НУЖНА МАНУАЛЬНАЯ ТЕРАПИЯ?", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/manual_therapy.jpg",
    "imagePathSmall":"./images/manual_therapy-small.jpg",

    "title": "Мануальная терапия – это специальная методика, с помощью которой можно устранить болевые ощущения и синдромы, а также вылечить различные заболевания опорно-двигательного аппарата. Основа лечения - физическое воздействие рук терапевта.",
    "message":"Показания для мануальной терапии:\n- болевые ощущения в мышцах и спине\n- радикулит\n- головная боль\n- остеохондроз\n\nК сожалению, многие при подобных симптомах бегут в аптеку и покупают лекарства с местным действием, которое всего лишь избавляет от боли, но никак не влияет на ее причину. Некоторые врачи назначают ЛФК (лечебная физкультура) или занятия плаванием. Это и правда хорошо повлияет на организм, но лишь при наблюдении грамотного специалиста.\n\nМануальная терапия требует очень трепетного и внимательного подхода, так как существует ряд противопоказаний к ее применению. Например:\n- травматические повреждения позвоночника\n- воспаление в суставах или соединительных тканях\n- болезнь Бехтерева\n- первый триместр беременности\n- аномалии опорно-двигательной системы.\n\nПоэтому важно не скрывать от врача любые недомогания, а при подозрениях на какие-то заболевания, следует пройти обследования и ряд анализов, прежде чем идти на сеансы к мануальному терапевту.\n\nМетодами мануальной терапии можно вылечиться не только от болезней опорно-двигательного аппарата – эти техники полезны и при целом ряде эндокринных, респираторных и внутренних болезней, в том числе, например, заболеваний желудочно-кишечного тракта",
    "quote": "Мануальная терапия отлично зарекомендовала себя при комплексном применении в сочетании с медикаментозными методами для лечения большинства внутренних заболеваний, которые, естественно, одними мануальными техниками излечить нельзя."},

    {"id":7, 
    "titleMain":"САХАРНЫЙ ДИАБЕТ ВТОРОГО ТИПА", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/diabetes_mellitus.jpg",
    "imagePathSmall":"./images/diabetes_mellitus-small.jpg",

    "title": "По статистике, около 8,5% всего населения Земли - диабетики и 90% из них - это люди с диабетом 2 типа.",
    "message":"Подумайте о своих знакомых и вы точно вспомните человека, у которого есть диабет второго типа или же “приобретенный” диабет. Его еще называют болезнью образа жизни, так как он связан не столько с сахаром, сколько с сидячим образом жизни, большими дозами алкоголя и курением.\n\nФакторы риска:\n- Возраст больше 40 лет\n- Избыточная масса тела\n- Малоподвижный образ жизни\n- Вредные привычки\n- Генетика\n\nИнсулиннезависимый сахарный диабет — это хроническое повышение концентрации глюкозы в крови. Физиологических причины этого заболевания две: сниженная выработка поджелудочной железой инсулина — гормона, регулирующего уровень глюкозы в крови, и недостаточная восприимчивость клеток органов-мишеней (печени, скелетных мышц, жировой ткани) к инсулину — инсулинорезистентность.\n\nОт 30 до 80% случаев диабет на первых этапах - бессимптомный. Но есть некоторые “знаки” на которые стоит обратить внимание:\n- Выраженная утомляемость\n- Повышенный аппетит\n- Постоянная жажда\n- Резкое ухудшение зрения\n- Частые позывы к мочеиспусканию\n- Изменение массы тела\n\nЗаметили некоторые эти симптомы? Бегите в ближайший центр и сдайте кровь, есть большой шанс “поймать” заболевание на первой стадии и путем небольших ограничений НЕ принимать всю последующую жизнь препараты.\n\nВозможное лечение:\n\nИзмените образ жизни\nДобавьте в свою жизнь ежедневные физические нагрузки, ограничьте употребление кофе и алкоголя, начните ходить в день около 10-12 тысяч шагов.\n\nПероральные противодиабетические средства\nСуществует несколько классов таких препаратов: средства, повышающие чувствительность к инсулину, стимуляторы секреции инсулина и ингибиторы альфа-глюкозидазы. Они различаются по механизму действия и могут применяться по отдельности или в комбинациях.",
    "quote": "Повышение сахара также может свидетельствовать о том, что нарушены некоторые процессы внутри организма. Диагностика у кинезиолога - один из способов распознать болезнь на ранних стадиях и избежать в дальнейшем приема пероральных средств."},

    {"id":8, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - ГОМЕОПАТИЯ", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/homeopathy.jpg",
    "imagePathSmall":"./images/homeopathy-small.jpg",


    "title": "К сожалению, многие врачи недооценивают гомеопатию только из-за того, что не понимают механизм ее действия. Гомеопатия имеет собственную методологию, философию и подходы к работе с человеческим телом, это не просто наука, это искусство.",
    "message":"Гомеопатия - это метод лечения, терапевтическая система, которая базируется на принципе «подобное лечится подобным» с использованием сверхмалых доз препаратов. Гомеопатию разработал С. Ганеман более 200 лет назад, хотя ее принципы выделил еще до нашей эры великий греческий врач Гиппократ.\n\nВот, как тон изложил основной принцип гомеопатии:\n\n«… и следует тому, кто захочет правильно лечить, помогать теплом через холодное, холодному посредством теплого, сухому посредством влажного и влажному через сухое…»\n\nГомеопатия рассматривает человека как единой целое, где физические и психические симптомы человека являются частью единого человеческого существа.\n\nГомеопатические лекарства сильно отличаются от остальных не только по способу производства, но и по механизму воздействия. Они не столько вещество, сколько энергия. И одним из важных технологических элементов производства гомеопатического лекарства является потенцирование.\n\nПо факту, это некоторое «встряхивание» раствора или «растирание» твердого вещества. Это освобождает потенциальную энергию, которая в нем находится. Подобные лекарства работают на очень глубоком уровне, и клиническая практика показывает особенно высокую эффективность у сотенных или пятидесятитысячных потенций.\n\nФилософия гомеопатии предполагает, что внутри у каждого из нас есть свой внутренний врач, который «помогает» организму излечиться. Это так называемая «жизненная сила организма» , которая позволяет ему самовосстанавливаться. И гомеопатия помогает «разбудить» эту силу, разблокировать её и дать ей делать своё дело – приводить организм в состоянии равновесия",
    "quote": "Кинезиология в связке с гомеопатией позволяют проникать в самую суть патологического процесса в организме, находить ресурс не только для помощи телу, но и души."},

    {"id":9, 
    "titleMain":"КАК КИНЕЗИОЛОГ РАБОТАЕТ С ЭМОЦИЯМИ?", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/working_with_emotions.jpg",
    "imagePathSmall":"./images/working_with_emotions-small.jpg",

    "title": "Ранее я писал, что кинезиолог работает не только с телом, но и с эмоциями. Сегодня я расскажу, почему кинезиолога можно назвать еще и психологом.",
    "message":"В его арсенале есть большое количество техник для работы с эмоциями и стрессом. Обычно кинезиологу для решения психологической проблемы требуется всего 1-2 сеанса. Для этого используются разные техники, например:\n- Устранение психологической реверсии, когда нужно «подружить» сознание с подсознанием или устранить причины нелюбви к себе;\n- Лечение подсознательных эмоций или фобий с использованием техник таппинга, которая снимает эмоциональные блоки (обычно это происходит за 1 сеанс);\n- Гармонизация примитивных безусловных рефлексов, например, рефлекса паралича при страхе и рефлекса Моро;\n- Лечение на уровне сознательных эмоций.",
    "quote": "Нередко на сеансе происходит катарсис и пациенты плачут. Благодаря провокации и мышечному стретч-рефлексу можно оценить достаточность коррекции и устранена ли доминанта полностью."},


    {"id":10, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - ИГЛОУКАЛЫВАНИЕ", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/acupuncture.jpg",
    "imagePathSmall":"./images/acupuncture-small.jpg",
    "title": "Это волшебный пульт управления всеми функциями нашего организма!",
    "message":"Один из самых мощных инструментов для регуляции функции вегетативной нервной системы, эндокринной системы, восстановление баланса про и противовоспалительных ферментов, цитокинов, факторов свёртывания крови и многого другого.\n\nПервую треть своего приёма всегда  посвящаю пульсовой диагностике и постановке игл для выравнивания баланса.\n\nК сожалению, Мао Цзе Дун нанёс непоправимый ущерб классической китайской медицине, искореняя этот метод лечения в годы своего правления. После его смерти знания по крупицам собираются по всему миру. Опираясь на сохранившуюся информацию в лечении травами, возник метод ТКМ - традиционная китайская медицина.\n\nЭто то направление, которому обучались советские врачи в Китае. Диагностика основана на симптомокомплексах - синдромах.\n\nИспользуются для лечения рецепты - укалывание стандартных групп точек. Обычно рекомендуют 10 сеансов, причём иглы иногда ставятся 10 дней подряд на правой и левой частях тела. Зачастую одни и те же комбинации изо дня в день.\n\nНо это истощает систему, ведь программа от одного укола действует минимум месяц. И у каждого человека есть 2 меридиана, которые колоть нельзя в силу особенностей дня, месяца и года рождения.\n\nМне посчастливилось найти учителей не традиционной, а классической китайской медицины. Эта древняя система всегда учитывает:\n• пол человека - мужчине колем слева, женщине наоборот;\n• учитывается дата рождения и несочетаемые комбинации игл;\n• используется пульсовая диагностика, являющаяся большой редкостью в ТКМ и ставится минимум игл( принцип одной иглы).\n\nПоэтому методу иглы ставятся раз в месяц.",
    "quote": "С помощью мышечного теста я много раз убеждался в правильности подхода именно Классической китайской медицины, опирающейся на древние трактаты. Один из них - Ней Цзин."},

    {"id":11, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - FDM-терапия", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/fdm_therapy.jpg",
    "imagePathSmall":"./images/fdm_therapy-small.jpg",

    "title": "Такая процедура может с легкостью устранить боль и вылечить проблемы опорно-двигательного аппарата.",
    "message":"Данный метод осуществляется руками специалиста (FDM-терапевта) в том месте на теле, куда специфическим подсознательным жестом укажет пациент.\n\nНесмотря на болезненность процедуры, FDM-терапия имеет ряд преимуществ:\n- Эффективность\nДаже мануальная терапия и иглоукалывание сейчас уступают FDM-терапии.\n- Скорость\nДля достижения результата требуется от трех до пяти процедур.\n- Бюджетность\nБлагодаря FDM-терапии отпадает необходимость в дорогостоящем и длительном обследовании.\n- Самодостаточность\nМетод не требует назначения дополнительных процедур.\n- Снижение лекарственной нагрузки\nFDM-терапия позволяет частично или полностью отказаться от обезболивающих препаратов.",
    "quote": "Если физиотерапия, иглоукалывание или мануальная терапия оказались для вас безрезультатным, то стоит попробовать FDM-терапию."},

    {"id":12, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - ВИСЦЕРАЛЬНАЯ ТЕРАПИЯ", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/visceral_therapy.jpg",
    "imagePathSmall":"./images/visceral_therapy-small.jpg",

    "title": "Возможно ли восстановить положение и ритм органов без хирургического вмешательства?",
    "message":"В этом нам поможет висцеральная остеопатия, которая характеризуется в ручном воздействии на органы грудной клетки и брюшной полости. Данное направление имеет множество преимуществ:\n1) позволяет вернуть правильное положение органов и их подвижность;\n2) устраняет патологические напряжения и предотвращает развитие болезненных состояний;\n3) восстанавливает внутреннюю подвижность органа(эмбриональный ритм или мотильность), в результате чего улучшается кровообращение, лимфоотток, достигается равновесие между органами и системами организма.\n\nПОКАЗАНИЯ К ОСТЕОПАТИЧЕСКОМУ ЛЕЧЕНИЮ:\n🔹головные боли различной этиологии\n🔹заболевания опорно-двигательного аппарата\n🔹межреберная невралгия\n🔹нарушения осанки и сколиозы\n🔹артрозы и артриты\n🔹заболевания внутренних органов\n🔹импотенция\n🔹некоторые виды бесплодия и многое другое",
    "quote": "Весь процесс заключается в том, что кинезиолог с помощью мышечного теста и механической провокации выявляет нарушение подвижности органа по определенным осям , мягко воздействует на, связки и ткани органов, используя для коррекции прямые и непрямые остеопатически техники.После такого воздействия в течение месяца происходит переадаптация в теле и исчезают причины жалоб пациента."},

    {"id":13, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - ВИЗУАЛЬНАЯ ДИАГНОСТИКА", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/visual_diagnostics.jpg",
    "imagePathSmall":"./images/visual_diagnostics-small.jpg",

    "title": "Визуальная диагностика кинезиолога помогает не просто смотреть на пациента, но и выявить актуальные нарушения, а также составить план дальнейшей диагностики и лечения.",
    "message":"Владение методом визуальной диагностики позволяет врачу:\n\n👁 Выявить визуальные признаки неоптимальности статического и динамического стереотипа, регионарного постурального дисбаланса и вариант их нарушения;\n\n👁 Выделить среди найденных признаков визуальные критерии конкретных укороченных и расслабленных мышц, функциональные блоки и локальную гипермобильность отдельных суставов;\n\n👁 Сравнить степень выраженности каждого нарушения биомеханики и определить среди них патобиомеханически значимые и компенсаторные изменения;\n\n👁 Проанализировать изменение или исчезновение визуальных признаков патобиомеханических изменений, характеризующих эффективность проведенного лечения.",
    "quote": "Правильная и качественная диагностика - верный путь к исцелению!"},

    {"id":14, 
    "titleMain":"ИНСТРУМЕНТЫ КИНЕЗИОЛОГА - КРАНИОСАКРАЛЬНАЯ ТЕРАПИЯ", 
    "date":"14 МАЯ 2022",
    "imagePath":"./images/craniosacral_ therapy.jpg",
    "imagePathSmall":"./images/craniosacral_ therapy-small.jpg",

    "title": "Движения специалиста при выполнении процедуры мягкие. Усилие может разниться от нескольких грамм до нескольких килограммов. Терапия безболезненна.",
    "message":"Краниосакральная остеопатия представляет собой комплекс приемов, направленных на восстановление подвижности оболочек головного,спинного мозга,нервов,а также сопряжённых с ними костей черепа,позвонков,крестца .. Каждая кость черепа движется в краниосакральном ритме по определенным осям.\n\nЧасто, в следствие травмы или в силу скручивания твёрдой мозговой оболочки, это движение нарушается,что влечёт за собой появление болевых синдромов и нарушение трофики различных тканей и внутренних органов.\n\nПоказания к этой терапии:\n\n🔹Остеохондроз\n🔹Головные боли различного генеза\n🔹Искривление позвоночника\n🔹Вегетососудистая дистония\n🔹Патологии ЛОР-органов\n🔹Гипертоническая болезнь\n🔹Энцефалопатия\n🔹Симпатикотония\n🔹Вагоинсулярные кризы\n🔹Панические атаки\n🔹Боли различной локализации\n\nОтносительные противопоказания:\n\n🔺Острое воспаление суставов позвоночника.\n🔺Дискогенная миелопатия.\n🔺Острые нарушения кровообращения (перенесенные недавно инсульт, инфаркт).",
    "quote": "Кинезиолог выполняет ряд дыхательных и механических провокаций для выявления этих нарушений,а потом применяет ряд приемов, освобождающих крестец, височные кости, затылочную клиновидную кость или другие кости, находящиеся в дисфункции. Так же проводится восстановление подвижности в суставах позвоночника."}

]